[
    {
        "id": 1,
        "title": "Blog Title 1",
        "excerpt": "Prototype infrastructure lean startup virality",
        "body": "Prototype infrastructure lean startup virality rockstar leverage seed money growth hacking hackathon value proposition buzz. Sales early adopters handshake buzz crowdsource interaction design monetization holy grail hackathon. Ramen partner network paradigm shift series A financing. Leverage learning curve twitter lean startup branding low hanging fruit first mover advantage direct mailing accelerator entrepreneur network effects. Direct mailing ramen return on investment paradigm shift social media early adopters client release graphical user interface business model canvas ownership social proof. Analytics paradigm shift freemium channels graphical user interface business-to-consumer crowdfunding customer rockstar. Long tail business-to-consumer alpha graphical user interface facebook burn rate product management social proof churn rate business plan. Product management ownership non-disclosure agreement startup A/B testing buzz. Influencer launch party channels branding social media ecosystem business plan facebook traction. Analytics buzz growth hacking social proof ramen bootstrapping beta.",
        "image": "https://cdn.pixabay.com/photo/2017/01/08/13/58/cube-1963036_1280.jpg"
    },
    {
        "id": 2,
        "title": "Blog Title 2",
        "excerpt": "Paradigm shift analytics success client churn",
        "body": "Paradigm shift analytics success client churn rate innovator creative conversion facebook disruptive burn rate direct mailing focus strategy. Freemium handshake assets business-to-business vesting period hackathon direct mailing. Branding social media first mover advantage paradigm shift direct mailing innovator hypotheses partnership crowdfunding. Pivot business-to-business business model canvas advisor product management long tail. Bandwidth business plan strategy growth hacking vesting period technology responsive web design crowdfunding analytics. Learning curve bootstrapping long tail equity gamification innovator incubator holy grail mass market iteration sales network effects marketing churn rate. Rockstar long tail handshake interaction design holy grail release. Marketing product management leverage research & development traction creative beta agile development crowdsource graphical user interface advisor. MVP bandwidth market business plan virality bootstrapping long tail. Niche market success burn rate freemium infrastructure advisor social proof.",
        "image": "https://cdn.pixabay.com/photo/2017/01/08/13/58/cube-1963036_1280.jpg"
    },
    {
        "id": 3,
        "title": "Blog Title 3",
        "excerpt": "Marketing bandwidth deployment buzz backing iPhone",
        "body": "Marketing bandwidth deployment buzz backing iPhone pitch. Lean startup client holy grail startup business-to-business market social proof early adopters churn rate. Bootstrapping hackathon validation branding success A/B testing. Innovator metrics alpha conversion equity crowdfunding scrum project technology value proposition customer business plan. Backing strategy twitter. Non-disclosure agreement lean startup hackathon growth hacking stock disruptive virality funding business-to-business business model canvas supply chain A/B testing vesting period low hanging fruit. Release infrastructure churn rate pitch beta entrepreneur incubator business model canvas equity growth hacking vesting period A/B testing burn rate. Freemium android first mover advantage crowdfunding bandwidth equity buzz virality. Market partner network iPad facebook incubator launch party sales equity. Low hanging fruit investor monetization startup prototype pitch user experience A/B testing venture hypotheses social media disruptive.",
        "image": "https://cdn.pixabay.com/photo/2017/01/08/13/58/cube-1963036_1280.jpg"
    },
    {
        "id": 4,
        "title": "Blog Title 4",
        "excerpt": "Marketing bandwidth deployment buzz backing iPhone",
        "body": "Customer entrepreneur ecosystem return on investment crowdsource handshake vesting period beta traction marketing direct mailing mass market. Series A financing twitter angel investor non-disclosure agreement influencer network effects assets research & development handshake client seed round scrum project technology. Lean startup innovator business-to-business validation hackathon MVP focus iteration growth hacking freemium creative entrepreneur. A/B testing iPad ownership funding research & development. Business plan infrastructure direct mailing hypotheses social proof termsheet paradigm shift marketing graphical user interface responsive web design handshake return on investment business-to-business growth hacking. Beta deployment pitch rockstar buyer prototype launch party gen-z first mover advantage funding infrastructure. Influencer direct mailing creative equity technology ownership angel investor stealth founders venture agile development. Bootstrapping technology vesting period churn rate virality bandwidth accelerator pitch advisor user experience success. Responsive web design buyer advisor marketing focus crowdsource stealth growth hacking. Disruptive incubator alpha product management investor pivot holy grail network effects user experience.",
        "image": "https://cdn.pixabay.com/photo/2017/01/08/13/58/cube-1963036_1280.jpg"
    },
    {
        "id": 5,
        "title": "Blog Title 5",
        "excerpt": "Iteration business-to-consumer client seed round sales",
        "body": "Iteration business-to-consumer client seed round sales branding business model canvas strategy. Conversion market android handshake innovator iteration hackathon. Gen-z accelerator pitch MVP infrastructure deployment business plan branding startup long tail agile development. Research & development iteration gen-z early adopters. Advisor partnership traction. Alpha business-to-business MVP traction pitch iteration prototype hackathon scrum project metrics social media niche market analytics. Mass market stock return on investment early adopters venture seed money traction pitch graphical user interface. Sales business plan entrepreneur. Business-to-business prototype burn rate iteration seed round business model canvas. Supply chain low hanging fruit angel investor handshake business-to-business graphical user interface virality.",
        "image": "https://cdn.pixabay.com/photo/2017/01/08/13/58/cube-1963036_1280.jpg"
    },
    {
        "id": 6,
        "title": "Blog Title 6",
        "excerpt": "Prototype infrastructure lean startup virality rockstar",
        "body": "Prototype infrastructure lean startup virality rockstar leverage seed money growth hacking hackathon value proposition buzz. Sales early adopters handshake buzz crowdsource interaction design monetization holy grail hackathon. Ramen partner network paradigm shift series A financing. Leverage learning curve twitter lean startup branding low hanging fruit first mover advantage direct mailing accelerator entrepreneur network effects. Direct mailing ramen return on investment paradigm shift social media early adopters client release graphical user interface business model canvas ownership social proof. Analytics paradigm shift freemium channels graphical user interface business-to-consumer crowdfunding customer rockstar. Long tail business-to-consumer alpha graphical user interface facebook burn rate product management social proof churn rate business plan. Product management ownership non-disclosure agreement startup A/B testing buzz. Influencer launch party channels branding social media ecosystem business plan facebook traction. Analytics buzz growth hacking social proof ramen bootstrapping beta.",
        "image": "https://cdn.pixabay.com/photo/2017/01/08/13/58/cube-1963036_1280.jpg"
    }
]